const books = [
  {
    img: "img/p1.jpg",
    title: "Re:ゼロから始める異世界生活 Re:zeropedia",
    description: `『リゼロ』のことがすごーくよくわかるガイド本、できました！<br>①カバーは大塚真一郎氏書き下ろし！エミリア先生とJKレム！<br>②初公開！
          フルカラー16ページに亘る充実のキャラクター資料！<br>③第三章までの内容を完全網羅！
          詳細な内容解説と〈死に戻り〉チャート！<br>④文庫未収録分を含む、月間コミックアライブ連載の短編も時系列で解説！<br>⑤『エミリーさんのメイド道』
          『第一次マヨネーズ騒動』の2篇を収録！<br>これさえ読めばすべてがわかる、最強の『リゼロ辞典』！ お届けします！`
  },
  {
    img: "img/p2.jpg",
    title: "Re:ゼロから始める異世界生活 Re:zeropedia2",
    description: `今回の「Re:zeropedia」は第四章～第六章（10巻～25巻）の内容を完全網羅！<br>王選を競い合う各陣営の現状に加え、大罪の魔女に大罪司教、伝説の三英傑からちょっと残念な吟遊詩人に至るまで、物語を彩るキャラクターたちのデータを徹底分析！<br>ストーリー解説では、＜死に戻り＞チャートでスバルの『死』を辿りながら、『聖域』の死闘、水門都市プリステラの決戦、プレアデス監視塔の激闘を詳細に解説！<br>フルカラー24ページにわたるキャラクターイラストギャラリーも収録！<br>さらには第七章の舞台・神聖ヴォラキア帝国に関連する外伝も大特集！<br>まだまだ続く『リゼロ』の物語――予習も復習もしたい『強欲』なあなたへ。<br>これさえ読めば全てがわかる、無敵の『リゼロ事典』を再びお届けです！`
  }
];

// console.log("books:", books);